import famaly from '../../../img/blockImage/famaly.jpg';

export const blockList = [
    {id: 1,name: 'Мир Здоровья', text:"Сейчас здоровье семьи является основным приоритетом в жизни любого человека. Именно поэтому компания Lotus проработала каждое из направлений для поддержки здоровой работы организма обширной линейкой препаратов." ,img: famaly},
    {id: 1,name: 'Мир Здоровья', text:"Сейчас здоровье семьи является основным приоритетом в жизни любого человека. Именно поэтому компания Lotus проработала каждое из направлений для поддержки здоровой работы организма обширной линейкой препаратов." ,img: famaly},
    {id: 1,name: 'Мир Здоровья', text:"Сейчас здоровье семьи является основным приоритетом в жизни любого человека. Именно поэтому компания Lotus проработала каждое из направлений для поддержки здоровой работы организма обширной линейкой препаратов." ,img: famaly},
    {id: 1,name: 'Мир Здоровья', text:"Сейчас здоровье семьи является основным приоритетом в жизни любого человека. Именно поэтому компания Lotus проработала каждое из направлений для поддержки здоровой работы организма обширной линейкой препаратов." ,img: famaly},
    {id: 1,name: 'Мир Здоровья', text:"Сейчас здоровье семьи является основным приоритетом в жизни любого человека. Именно поэтому компания Lotus проработала каждое из направлений для поддержки здоровой работы организма обширной линейкой препаратов." ,img: famaly},
    {id: 1,name: 'Мир Здоровья', text:"Сейчас здоровье семьи является основным приоритетом в жизни любого человека. Именно поэтому компания Lotus проработала каждое из направлений для поддержки здоровой работы организма обширной линейкой препаратов." ,img: famaly},
    {id: 1,name: 'Мир Здоровья', text:"Сейчас здоровье семьи является основным приоритетом в жизни любого человека. Именно поэтому компания Lotus проработала каждое из направлений для поддержки здоровой работы организма обширной линейкой препаратов." ,img: famaly},

]